[
    {
      "id": 1,
      "title": "Innovador sistema de inteligencia artificial",
      "description": "Un equipo de estudiantes de ingeniería informática creó un modelo de IA capaz de optimizar procesos industriales, reduciendo costos hasta en un 30%.",
      "extendedDescription": "Aquí iría un texto más extenso con detalles del proyecto, fechas, instituciones participantes, planes a futuro, etc.",
      "image": "/img/img16.webp",
      "orientation": "right",
      "buttonText": "Ver noticia"
    },
    {
      "id": 2,
      "title": "Universidad lidera proyecto de ciberseguridad nacional",
      "description": "Académicos del Departamento de Tecnologías de la Información encabezaron un programa nacional de ciberseguridad en colaboración con el gobierno y empresas privadas. Este proyecto incluyó la creación de un centro de monitoreo de amenazas digitales.",
      "extendedDescription": "Texto adicional: cómo se implementó la plataforma, qué instituciones la usan, resultados de las pruebas piloto, etc.",
      "image": "/img/img17.webp",
      "orientation": "left",
      "buttonText": "Ver noticia"
    },
    {
      "id": 3,
      "title": "Plataforma para mejorar la educación remota premiada internacionalmente",
      "description": "Un grupo de investigadores desarrolló una plataforma de aprendizaje basada en tecnologías inmersivas, como realidad virtual y aumentada. Esta solución ha sido adoptada por varias universidades y ha demostrado mejorar el compromiso y la retención del aprendizaje en un 40%. ",
      "extendedDescription": "Detalles extra: benchmarks, colaboraciones con la industria, impacto esperado en futuros dispositivos, etc.",
      "image": "/img/img18.webp",
      "orientation": "right",
      "buttonText": "Ver noticia"
    },
    {
      "id": 4,
      "title": "Aplicación móvil revoluciona el acceso a la salud pública",
      "description": "Estudiantes y académicos colaboraron en el diseño de una app que conecta a pacientes con servicios de salud pública, ofreciendo tiempos de espera en tiempo real, acceso a recetas electrónicas y recordatorios para tratamientos.",
      "extendedDescription": "Detalles extra: benchmarks, colaboraciones con la industria, impacto esperado en futuros dispositivos, etc.",
      "image": "/img/img19.webp",
      "orientation": "left",
      "buttonText": "Ver noticia"
    }
  ]
  